INSERT INTO `car` (`车辆代号`, `发动机号`, `车牌号`, `底盘号`, `车辆单位`, `购买时间`, `服役时间`) VALUES ('0023000001', '11111111', '11111', '1111', '南京市鼓楼营业厅', '2014-11-24', 1);
INSERT INTO `car` (`车辆代号`, `发动机号`, `车牌号`, `底盘号`, `车辆单位`, `购买时间`, `服役时间`) VALUES ('0025000000', 'CY1111023', '苏A00000', 'WVWZZZ32ZHN153624', '南京市鼓楼营业厅', '2014-3-9', 3);
INSERT INTO `car` (`车辆代号`, `发动机号`, `车牌号`, `底盘号`, `车辆单位`, `购买时间`, `服役时间`) VALUES ('0025000001', 'CY1111111', '甘J11111', '111111111111111', '南京市鼓楼营业厅', '2013-11-11', 2);
INSERT INTO `car` (`车辆代号`, `发动机号`, `车牌号`, `底盘号`, `车辆单位`, `购买时间`, `服役时间`) VALUES ('0025000002', 'CY111111', '甘111', '11111', '南京市鼓楼营业厅', '2014-11-11', 1);
INSERT INTO `car` (`车辆代号`, `发动机号`, `车牌号`, `底盘号`, `车辆单位`, `购买时间`, `服役时间`) VALUES ('0025000005', 'q1111', '111', '11', '1', '2013-11-11', 1);
